--END OF MINIMAL INSTALL--
autojump
brave-bin
bridge-utils
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
ttf-meslo
vde2
openrgb
microsoft-edge-stable-bin
tty-clock
visual-studio-code-bin
spotify
timeshift
